export const data = [
    
    {
        id: 1,
        name: 'Тауэрский мост',
        description: "Тауэрский мост – разводная переправа через реку Темзу в центре Лондона, неподалеку от Тауэрской башни. В XIX веке Англия начала быстро \
        наращивать техническую мощь, расширять международные торговые и политические связи, поэтому уже к концу столетия появилась острая необходимость в \
        строительстве новой переправы через Темзу. И в 1884 году был утвержден проект моста авторства Гораце Джонса. Конструкция по своему стилю удачно \
        гармонирует с общим архитектурным обликом знаменитого лондонского Тауэра. Строительство началось в 1886 году, а именно 21 июня. Конструкция была \
        полностью завершена через 8 лет, а ее открытие состоялось в 1894 году, в последний день июня, при участии Принца Эдуарда и его супруги Александры. \
        Мост имеет общую длину 244 метра, посередине находятся две башни, каждая высотой 65 метров, между ними имеется пролет в 61 метр, который является \
        разводным элементом. Это позволяет пропускать суда к городским причалам в любое время дня или ночи. Мощная гидравлическая система первоначально \
        была водяной, в движение ее приводили большие паровые машины. Сегодня система полностью заменена на масляную и управляется с помощью компьютера.",
        image: "https://images.unsplash.com/photo-1533929736458-ca588d08c8be?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1170&q=80",
        showMore: false
    },

    {
        id: 2,
        name: 'Вестминстерское аббатство',
        description: "Вестминстерское Аббатство — не только самая большая церковь в Лондоне, но и средоточие государственной жизни страныю. Здесь были коронованы \
        38 монархов. Аббатство находилось на этом месте с начала VII в. Здание, которое вы видите сейчас, было заложено Эдуардом Исповедником в 1065 г. перед Нормандским \
        завоеванием. Большая часть аббатства, сохранившаяся до наших дней, была построена в период правления Генриха III, начиная с 1245 г. Неф, возведенный в готическом\
        стиле, датируется уже XIV в. Восточный придел Богоматери построен в эпоху Тюдоров, башни западного придела строились в XVIII столетии. Огромную величину \
        Вестминстерского аббатства можно оценить, стоя у величественного Большого северного портала, сделанного при королеве Виктории. Паперть перед порталом изукрашена\
        рядами приносящих дары ангелов, монархов, прелатов и святых. Внутри сразу возникает ощущение потрясающей высоты (высота нефа 31 м) помещения, освещаемого огромными светильниками.",
        image: "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/16/1a/24/52/westminster-abbey.jpg?w=1200&h=-1&s=1",
        showMore: false
    },

    {
        id: 3,
        name: 'Букингемский дворец',
        description: "Букингемский дворец – резиденция британских монархов в Лондоне. Сегодня там живет и работает Елизавета II. Во дворце кипит жизнь: проходят приемы и \
        мероприятия государственного значения. Покой королевской семьи охраняют гвардейцы – их ярко-красные наряды видны издалека. История дворца началась в XVIII столетии.\
        Возвели архитектурный шедевр Бакингем-хаус по приказу герцога Букингемского. В начале XIX века Букингемский дворец официально объявили резиденцией британских монархов.\
        Обычно над Букингемским дворцом красуется флаг – это означает, что королева находится в здании. Но в конце лета Елизавета II покидает свой дом, и Букингемский дворец\
        открывает двери туристам.",
        image: "https://voyage-maximum.ru/workdir/items_photos/buckingham_1.jpg",
        showMore: false
    },

    {
        id: 4,
        name: 'Вестминстерский дворец',
        description: "Вестминстерский дворец — один из символов Лондона, место, где заседает правительство страны. Находится на берегу Темзы в лондонском районе Вестминстер.\
        В 1987 году дворец был включен в список всемирного наследия ЮНЕСКО. В XI веке Эдуард Исповедник построил на берегах Темзы первый Вестминстерский дворец. Здесь жили\
        все монархи до Генриха VIII, которому после пожара пришлось переехать из Вестминстера. С тех пор здесь размещается парламент. В 1834 году старый дворец снова почти\
        полностью сгорел, остались лишь Дворцовый зал и башня Джуэл-Тауэр. После пожара решено было перестроить комплекс и в результате здание приобрело свой нынешний вид\
        со знаменитыми шпилями в стиле готики.",
        image: "https://images.unsplash.com/photo-1512734099960-65a682cbfe2b?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1171&q=80",
        showMore: false
    }
]